
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>“蒸清新·厨房蒸汽保洁” 服务说明 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html" />
    
    
    <link rel="prev" href="201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="yong-hu-xie-yi.html">
            
                <a href="yong-hu-xie-yi.html">
            
                    
                    用户协议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="gou-mai-xie-yi.html">
            
                <a href="gou-mai-xie-yi.html">
            
                    
                    购买协议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chu-ti-yan.html">
            
                <a href="chu-ti-yan.html">
            
                    
                    “初体验”服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="201c-an-xin-zhu-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-an-xin-zhu-201d-fu-wu-shuo-ming.html">
            
                    
                    “安心住” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="201c-shou-meng-ren-201d-chuang-pin-chu-chen-chu-man-fu-wu-shuo-ming.html">
            
                <a href="201c-shou-meng-ren-201d-chuang-pin-chu-chen-chu-man-fu-wu-shuo-ming.html">
            
                    
                    “守梦人”床品除尘除螨服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="201c-ji-jing-liang-201d-ri-shi-jing-xi-ca-chuang-fu-wu-shuo-ming.html">
            
                <a href="201c-ji-jing-liang-201d-ri-shi-jing-xi-ca-chuang-fu-wu-shuo-ming.html">
            
                    
                    “极净亮”日式精细擦窗服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="201c-yang-ju-bao-201d-ri-shi-di-mian-da-la-fu-wu-shuo-ming.html">
            
                <a href="201c-yang-ju-bao-201d-ri-shi-di-mian-da-la-fu-wu-shuo-ming.html">
            
                    
                    “养居宝”日式地面打蜡服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="201c-zhai-ji-shi-201d-ri-shi-jia-ju-fu-wu-shuo-ming.html">
            
                <a href="201c-zhai-ji-shi-201d-ri-shi-jia-ju-fu-wu-shuo-ming.html">
            
                    
                    “宅洁士”日式家具服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="201c-ju-jia-jing-dian-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-ju-jia-jing-dian-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “居家经典”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="201c-chao-zhi-bao-ji-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-chao-zhi-bao-ji-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “超值保洁”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="201c-chu-fang-wei-shi-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-chu-fang-wei-shi-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “厨房卫士”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “全面大扫除”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.14" data-path="201c-zheng-qing-65b0b7-chu-fang-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-chu-fang-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·厨房蒸汽保洁” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·浴室蒸汽保洁” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-8-xiao-shi-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-8-xiao-shi-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·浴室蒸汽保洁8小时” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="201c-zheng-qing-65b0b7-dian-qi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-dian-qi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·电器蒸汽保洁” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="201c-xing-ji-jia-201d-bao-ji-bao-nian-fu-wu-shuo-ming.html">
            
                <a href="201c-xing-ji-jia-201d-bao-ji-bao-nian-fu-wu-shuo-ming.html">
            
                    
                    “星级家·保洁包年”服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="201c-xing-ji-5bb6b7-bao-ji-bao-nian-pro-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-xing-ji-5bb6b7-bao-ji-bao-nian-pro-201d-fu-wu-shuo-ming.html">
            
                    
                    “星级家·保洁包年Pro”服务说明
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >“蒸清新·厨房蒸汽保洁” 服务说明</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;&#x670D;&#x52A1;&#x8BF4;&#x660E;">&#x201C;&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;&#x201D;&#x670D;&#x52A1;&#x8BF4;&#x660E;</h1>
<p>&#x5C0A;&#x656C;&#x7684;&#x5BA2;&#x6237;&#xFF1A;</p>
<p>&#x611F;&#x8C22;&#x60A8;&#x8BA2;&#x8D2D;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x201C;&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;&#x201D;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x201C;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x201D;&#xFF09;&#xFF0C;&#x5728;&#x6B63;&#x5E38;&#x7684;&#x5C45;&#x5BB6;&#x53A8;&#x623F;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x8BA9;&#x60A8;&#x611F;&#x53D7;&#x5230;&#x826F;&#x597D;&#x7684;&#x670D;&#x52A1;&#x4F53;&#x9A8C;&#x3002;&#x4E3A;&#x4E86;&#x66F4;&#x597D;&#x4F7F;&#x7528;&#x672C;&#x5957;&#x9910;&#xFF0C;&#x8BF7;&#x60A8;&#x4ED4;&#x7EC6;&#x9605;&#x8BFB;&#x672C;&#x670D;&#x52A1;&#x8BF4;&#x660E;&#xFF0C;&#x5982;&#x60A8;&#x65E0;&#x6CD5;&#x8BA4;&#x53EF;&#x672C;&#x670D;&#x52A1;&#x8BF4;&#x660E;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x8BF7;&#x60A8;&#x9000;&#x51FA;&#x672C;&#x670D;&#x52A1;&#x8BF4;&#x660E;&#x5E76;&#x53D6;&#x6D88;&#x652F;&#x4ED8;&#xFF0C;&#x5982;&#x60A8;&#x5B8C;&#x6210;&#x4E86;&#x6B3E;&#x9879;&#x652F;&#x4ED8;&#xFF0C;&#x5219;&#x89C6;&#x540C;&#x60A8;&#x8BA4;&#x53EF;&#x672C;&#x670D;&#x52A1;&#x8BF4;&#x660E;&#x3002;</p>
<h1 id="&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x5185;&#x5BB9;">&#x201C;&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;&#x201D;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x5185;&#x5BB9;</h1>
<p>1.1&#x201C;&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;&#x201D;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x57FA;&#x672C;&#x5185;&#x5BB9;&#xFF1A;</p>
<p>&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;&#x5957;&#x9910;&#x5E02;&#x573A;&#x4EF7;&#xFF1A;899&#x5143;</p>
<p>1.2&#x670D;&#x52A1;&#x6B21;&#x6570;&#x8F6C;&#x8BA9;&#xFF1A;</p>
<p>&#x672A;&#x7ECF;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5141;&#x8BB8;&#xFF0C;&#x60A8;&#x4E0D;&#x53EF;&#x5C06;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x7684;&#x5168;&#x90E8;&#x6216;&#x90E8;&#x5206;&#x8F6C;&#x8BA9;&#x7ED9;&#x7B2C;&#x4E09;&#x65B9;&#xFF0C;&#x82E5;&#x60A8;&#x81EA;&#x884C;&#x8F6C;&#x8BA9;&#x7ED9;&#x7B2C;&#x4E09;&#x65B9;&#x6216;&#x66F4;&#x6539;&#x670D;&#x52A1;&#x5730;&#x5740;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6709;&#x6743;&#x4E0D;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x4E14;&#x4E0D;&#x9000;&#x8FD8;&#x60A8;&#x672A;&#x4F7F;&#x7528;&#x4EA7;&#x54C1;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#x8D39;&#x7528;&#x3002;</p>
<p>1.3&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x3001;&#x5EF6;&#x671F;&#x4E0E;&#x7ED3;&#x675F;&#xFF1A;&#x60A8;&#x8D2D;&#x4E70;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x540E;&#x9700;&#x8981;&#x5728;&#x7CFB;&#x7EDF;&#x63D0;&#x793A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x6FC0;&#x6D3B;&#x53CA;&#x4F7F;&#x7528;&#xFF0C;&#x5982;&#x60A8;&#x672A;&#x5728;&#x7CFB;&#x7EDF;&#x63D0;&#x793A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x6FC0;&#x6D3B;&#x53CA;&#x4F7F;&#x7528;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6709;&#x6743;&#x5BF9;&#x60A8;&#x7684;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x8FDB;&#x884C;&#x9000;&#x8D27;&#x9000;&#x6B3E;&#x5904;&#x7406;&#x3002;</p>
<h1 id="&#x670D;&#x52A1;&#x89C4;&#x5219;">&#x670D;&#x52A1;&#x89C4;&#x5219;</h1>
<p>2.1&#x4E0A;&#x95E8;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#xFF1A;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#x4E3A;&#xFF0C;&#x4E0A;&#x5348;9:00&#x5F00;&#x59CB;&#xFF0C;&#x670D;&#x52A1;&#x65F6;&#x957F;&#x56FA;&#x5B9A;&#x4E3A;8&#x5C0F;&#x65F6;&#xFF08;&#x4E0D;&#x5305;&#x62EC;&#x5348;&#x4F11;&#x53CA;&#x5348;&#x996D;&#x65F6;&#x957F;&#xFF09;&#x3002;</p>
<p>&#x5982;&#x65E0;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x8BF7;&#x52FF;&#x8C03;&#x6574;&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x65F6;&#x95F4;&#xFF0C;&#x5982;&#x5FC5;&#x987B;&#x8C03;&#x6574;&#xFF0C;&#x5219;&#x670D;&#x52A1;&#x7ED3;&#x675F;&#x65F6;&#x95F4;&#x539F;&#x5219;&#x4E0A;&#x4E0D;&#x8D85;&#x8FC7;&#x4E0B;&#x5348;18&#x70B9;&#xFF0C;&#x656C;&#x8BF7;&#x8C05;&#x89E3;&#x3002;</p>
<p>&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x627F;&#x8BFA;&#x6BCF;&#x6B21;&#x670D;&#x52A1;&#x505A;&#x8DB3;8&#x5C0F;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x4FDD;&#x6D01;&#x5E08;&#x7684;&#x670D;&#x52A1;&#x54C1;&#x8D28;&#x6216;&#x670D;&#x52A1;&#x6001;&#x5EA6;&#x4E0D;&#x6EE1;&#x610F;&#xFF0C;&#x8BF7;&#x5411;&#x60A8;&#x7684;&#x4FDD;&#x6D01;&#x987E;&#x95EE;&#x6216;&#x901A;&#x8FC7;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;/&#x5BA2;&#x670D;&#x70ED;&#x7EBF;0523-87683058&#x8FDB;&#x884C;&#x6295;&#x8BC9;&#x6216;&#x5EFA;&#x8BAE;&#x3002;</p>
<p>2.2&#x670D;&#x52A1;&#x8303;&#x56F4;&#x4E0E;&#x80FD;&#x529B;:&#x84B8;&#x6E05;&#x65B0;&#xB7;&#x53A8;&#x623F;&#x84B8;&#x6C7D;&#x4FDD;&#x6D01;-8&#x5C0F;&#x65F6;&#x63D0;&#x4F9B;&#x7684;&#x662F;8&#x5C0F;&#x65F6;&#x7684;&#x6807;&#x51C6;&#x53A8;&#x623F;&#x6E05;&#x6D17;&#x670D;&#x52A1;,&#x4FDD;&#x6D01;&#x5E08;&#x53D7;&#x5230;&#x7684;&#x57F9;&#x8BAD;&#x3001;&#x4F7F;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x4EE5;&#x53CA;&#x5355;&#x6B21;&#x670D;&#x52A1;&#x6807;&#x51C6;&#x5747;&#x57FA;&#x4E8E;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x5C45;&#x4F4F;&#x4F7F;&#x7528;&#x7684;&#x53A8;&#x623F;&#xFF0C;&#x6240;&#x6709;&#x7535;&#x5668;&#x6E05;&#x6D17;&#x4E5F;&#x4EC5;&#x9650;&#x670D;&#x52A1;&#x4E00;&#x53F0;&#x540C;&#x7C7B;&#x7535;&#x5668;&#x3002;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x6D89;&#x53CA;&#x5230;&#x7684;&#x7535;&#x5668;&#x9700;&#x8981;&#x63D0;&#x524D;&#x65AD;&#x7535;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x51B0;&#x7BB1;&#x9700;&#x8981;&#x65AD;&#x7535;&#x5E76;&#x5C06;&#x51B0;&#x7BB1;&#x5185;&#x7684;&#x7269;&#x54C1;&#x5168;&#x90E8;&#x632A;&#x79FB;&#x3002;&#x84B8;&#x6E05;&#x65B0;&#x53A8;&#x623F;&#x6E05;&#x6D17;-8&#x5C0F;&#x65F6;&#x63D0;&#x4F9B;&#x7684;&#x6E05;&#x6D17;&#x9879;&#x76EE;&#x5305;&#x542B;&#xFF1A;&#x6CB9;&#x70DF;&#x673A;&#x3001;&#x7535;&#x51B0;&#x7BB1;&#x3001;&#x5FAE;&#x6CE2;&#x7089;&#x3001;&#x7535;&#x996D;&#x7172;&#x3001;&#x70E4;&#x7BB1;&#xFF0C;&#x7076;&#x53F0;&#x9762;&#x3001;&#x7EB1;&#x7A97;&#x3001;&#x73BB;&#x7483;&#x7A97;&#x3001;&#x6C34;&#x69FD;&#x3001;&#x67DC;&#x9762;&#x3001;&#x53F0;&#x9762;&#x3001;&#x5929;&#x82B1;&#x677F;&#x3001;&#x5899;&#x9762;&#x3001;&#x5730;&#x9762;&#x3001;&#x53F0;&#x9762;&#x98DF;&#x5668;&#x7076;&#x5177;&#x3002;&#x4E3A;&#x786E;&#x4FDD;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#xFF0C;&#x96C6;&#x6210;&#x7076;&#x53CA;&#x655E;&#x7BF7;&#x5F0F;&#x667A;&#x80FD;&#x5F00;&#x5408;&#x6CB9;&#x70DF;&#x673A;&#x4E0D;&#x63D0;&#x4F9B;&#x62C6;&#x6D17;&#x670D;&#x52A1;&#x3002;</p>
<p>2.3&#x670D;&#x52A1;&#x6807;&#x51C6;&#xFF1A;&#x4FDD;&#x6D01;&#x5E08;&#x662F;&#x5C45;&#x4E8E;&#x5BB6;&#x5EAD;&#x4F4F;&#x623F;&#x53A8;&#x623F;&#x7684;&#x6807;&#x51C6;&#x53BB;&#x63D0;&#x4F9B;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x6BCF;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x6574;&#x6D01;&#x7A0B;&#x5EA6;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x53EF;&#x4EE5;&#x57FA;&#x672C;&#x5B8C;&#x6210;&#x6CB9;&#x70DF;&#x673A;&#x3001;&#x7535;&#x51B0;&#x7BB1;&#x3001;&#x5FAE;&#x6CE2;&#x7089;&#x3001;&#x7535;&#x996D;&#x7172;&#x3001;&#x70E4;&#x7BB1;&#xFF0C;&#x7076;&#x53F0;&#x9762;&#x3001;&#x7EB1;&#x7A97;&#x3001;&#x73BB;&#x7483;&#x7A97;&#x3001;&#x6C34;&#x69FD;&#x3001;&#x67DC;&#x9762;&#x3001;&#x53F0;&#x9762;&#x3001;&#x5929;&#x82B1;&#x677F;&#x3001;&#x5899;&#x9762;&#x3001;&#x5730;&#x9762;&#x3001;&#x53F0;&#x9762;&#x98DF;&#x5668;&#x7076;&#x5177;&#x7684;&#x6DF1;&#x5C42;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x3002;</p>
<p>2.4&#x53D8;&#x66F4;&#x6216;&#x53D6;&#x6D88;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#xFF1A;&#x5982;&#x60A8;&#x9700;&#x8981;&#x66F4;&#x6539;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#x6216;&#x53D6;&#x6D88;&#x670D;&#x52A1;&#xFF0C;&#x8BF7;&#x5728;&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x524D;2&#x5C0F;&#x65F6;&#x524D;&#x5728;&#x201D;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x201D;app/&#x516C;&#x4F17;&#x53F7;&#x66F4;&#x6539;&#x6216;&#x8005;&#x901A;&#x8FC7;&#x7535;&#x8BDD;&#x8054;&#x7CFB;&#x66F4;&#x6539;&#x3002;</p>
<p>&#x5982;&#x51FA;&#x73B0;&#x4EE5;&#x4E0B;&#x4E09;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x53D6;&#x6D88;&#x60A8;&#x5F53;&#x6B21;&#x4FDD;&#x6D01;&#x6B21;&#x6570;&#xFF0C;&#x4ECE;&#x60A8;&#x7684;&#x5B9E;&#x9645;&#x8D2D;&#x4E70;&#x91D1;&#x989D;&#x4E2D;&#x81EA;&#x52A8;&#x6263;&#x9664;100&#x5143;&#x4F5C;&#x4E3A;&#x4E34;&#x65F6;&#x9000;&#x6539;&#x8D39;&#xFF0C;&#x5E76;&#x81EA;&#x52A8;&#x4E3A;&#x60A8;&#x7684;&#x4F59;&#x6B3E;&#x529E;&#x7406;&#x9000;&#x6B3E;&#xFF1A;</p>
<p>&#x60A8;&#x5728;&#x8BA2;&#x5355;&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x524D;2&#x5C0F;&#x65F6;&#x5185;&#x81F3;&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x540E;1&#x5C0F;&#x65F6;&#x5185;&#x7684;&#x671F;&#x95F4;&#x5185;&#x8981;&#x6C42;&#x66F4;&#x6539;&#x670D;&#x52A1;&#x65F6;&#x95F4;&#x6216;&#x53D6;&#x6D88;&#x8BA2;&#x5355;&#xFF1B;</p>
<p>&#x5728;&#x670D;&#x52A1;&#x5F00;&#x59CB;&#x540E;2&#x5C0F;&#x65F6;&#x5185;&#x56E0;&#x7A81;&#x53D1;&#x7684;&#x505C;&#x6C34;&#x5BFC;&#x81F4;&#x65E0;&#x6CD5;&#x670D;&#x52A1;&#xFF1B;</p>
<p>&#x5982;&#x56E0;&#x60A8;&#x7684;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x4FDD;&#x6D01;&#x5E08;&#x65E0;&#x6CD5;&#x5165;&#x6237;&#x670D;&#x52A1;&#xFF0C;&#x4FDD;&#x6D01;&#x5E08;&#x7B49;&#x5F85;1&#x4E2A;&#x5C0F;&#x65F6;&#x3002;</p>
<h1 id="&#x4FDD;&#x6D01;&#x5E08;">&#x4FDD;&#x6D01;&#x5E08;</h1>
<p>3.1&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x8EAB;&#x4EFD;&#x7684;&#x8BC6;&#x522B;&#xFF1A;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x63D0;&#x4F9B;&#x7ED9;&#x60A8;&#x6807;&#x51C6;&#x7684;&#x5BB6;&#x5EAD;&#x53A8;&#x623F;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#xFF0C;&#x4FDD;&#x6D01;&#x5E08;&#x5747;&#x643A;&#x5E26;&#x7EDF;&#x4E00;&#x5DE5;&#x5177;&#x88C5;&#x5907;&#xFF0C;&#x670D;&#x52A1;&#x5355;&#x53F7;&#x4E0E;&#x60A8;&#x624B;&#x673A;&#x6216;&#x5FAE;&#x4FE1;&#x67E5;&#x8BE2;&#x7684;&#x672C;&#x6B21;&#x670D;&#x52A1;&#x8BA2;&#x5355;&#x53F7;&#x662F;&#x4E00;&#x81F4;&#x7684;&#xFF0C;&#x5982;&#x5BF9;&#x4FDD;&#x6D01;&#x5E08;&#x8EAB;&#x4EFD;&#x6709;&#x7591;&#x60D1;&#x53EF;&#x968F;&#x65F6;&#x81F4;&#x7535;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5BA2;&#x670D;&#x6838;&#x5BF9;&#x3002;</p>
<p>3.2&#x4EBA;&#x5458;&#x975E;&#x53EF;&#x63A7;&#x56E0;&#x7D20;&#xFF1A;&#x5728;&#x6E05;&#x6D17;&#x670D;&#x52A1;&#x671F;&#x95F4;&#x4FDD;&#x6D01;&#x5E08;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x7684;&#x5B58;&#x5728;&#x4E34;&#x65F6;&#x6027;&#x7684;&#x201C;&#x751F;&#x75C5;&#x201D;&#x3001;&#x201C;&#x8BF7;&#x5047;&#x201D;&#x3001;&#x201C;&#x79BB;&#x804C;&#x201D;&#x3001;&#x201C;&#x6362;&#x5C97;&#x201D;&#x7B49;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#xFF0C;&#x82E5;&#x4FDD;&#x6D01;&#x5E08;&#x56E0;&#x4EE5;&#x4E0A;&#x7279;&#x6B8A;&#x60C5;&#x51B5;&#x65E0;&#x6CD5;&#x4E3A;&#x60A8;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x53CA;&#x65F6;&#x544A;&#x77E5;&#x60A8;&#xFF0C;&#x5E76;&#x4E3A;&#x60A8;&#x63D0;&#x4F9B;&#x76F8;&#x5E94;&#x7684;&#x5E94;&#x6025;&#x63AA;&#x65BD;&#x670D;&#x52A1;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x8BA2;&#x5355;&#x6539;&#x671F;&#xFF09;&#x3002;</p>
<h1 id="&#x5B89;&#x5168;&#x8D23;&#x4EFB;">&#x5B89;&#x5168;&#x8D23;&#x4EFB;</h1>
<p>4.1&#x4FDD;&#x6D01;&#x5E08;&#x5B89;&#x5168;:&#x4FDD;&#x6D01;&#x5E08;&#x5728;&#x4E3A;&#x60A8;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x82E5;&#x56E0;&#x5176;&#x81EA;&#x8EAB;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x53D1;&#x751F;&#x610F;&#x5916;&#x4E8B;&#x6545;&#x6216;&#x4EBA;&#x8EAB;&#x4F24;&#x5BB3;&#xFF0C;&#x7531;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x8D1F;&#x8D23;&#x8D54;&#x507F;&#x3002;&#x82E5;&#x56E0;&#x60A8;&#x6216;&#x53EF;&#x5F52;&#x7ED3;&#x4E3A;&#x60A8;&#x7684;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x4FDD;&#x6D01;&#x5E08;&#x53D7;&#x5230;&#x4EBA;&#x8EAB;&#x4F24;&#x5BB3;&#x6216;&#x8005;&#x8D22;&#x4EA7;&#x635F;&#x5931;&#xFF0C;&#x7531;&#x60A8;&#x8D1F;&#x8D23;&#x8D54;&#x507F;&#x3002;&#x60A8;&#x6709;&#x4E49;&#x52A1;&#x770B;&#x7BA1;&#x597D;&#x60A8;&#x9972;&#x517B;&#x7684;&#x5BA0;&#x7269;&#xFF0C;&#x82E5;&#x56E0;&#x60A8;&#x7684;&#x5BA0;&#x7269;&#x7684;&#x539F;&#x56E0;&#x5BFC;&#x81F4;&#x4FDD;&#x6D01;&#x5E08;&#x53D7;&#x4F24;&#xFF0C;&#x56E0;&#x6B64;&#x800C;&#x652F;&#x51FA;&#x7684;&#x76F8;&#x5173;&#x5408;&#x7406;&#x533B;&#x7597;&#x8D39;&#x7528;&#x7531;&#x60A8;&#x8D1F;&#x8D23;&#x627F;&#x62C5;&#x3002;</p>
<p>4.2&#x5BA2;&#x6237;&#x8D22;&#x4EA7;&#x5B89;&#x5168;&#xFF1A;&#x60A8;&#x6709;&#x4E49;&#x52A1;&#x5728;&#x670D;&#x52A1;&#x5B8C;&#x6210;&#x540E;&#x505A;&#x8D22;&#x4EA7;&#x5B89;&#x5168;&#x9A8C;&#x6536;&#xFF0C;&#x60A8;&#x987B;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x786E;&#x8BA4;&#x201C;&#x7269;&#x54C1;&#x662F;&#x5426;&#x5B8C;&#x597D;&#x201D;&#xFF0C;&#x82E5;&#x56E0;&#x4FDD;&#x6D01;&#x5E08;&#x5BFC;&#x81F4;&#x60A8;&#x8D22;&#x4EA7;&#x4E22;&#x5931;&#x6216;&#x7269;&#x54C1;&#x635F;&#x574F;&#xFF0C;&#x7531;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E0E;&#x4FDD;&#x6D01;&#x5E08;&#x627F;&#x62C5;&#x76F8;&#x5E94;&#x8D23;&#x4EFB;&#xFF1B;&#x82E5;&#x60A8;&#x4E0D;&#x5728;&#x5BB6;&#xFF08;&#x60A8;&#x5C06;&#x94A5;&#x5319;&#x59D4;&#x6258;&#x4FDD;&#x6D01;&#x5E08;&#x4FDD;&#x7BA1;&#xFF09;&#x6216;&#x60A8;&#x5DF2;&#x786E;&#x8BA4;&#x7269;&#x54C1;&#x5B8C;&#x597D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E8B;&#x540E;&#x53D1;&#x73B0;&#x8D22;&#x4EA7;&#x4E22;&#x5931;&#x6216;&#x7269;&#x54C1;&#x635F;&#x574F;&#xFF0C;&#x987B;&#x5728;&#x53D1;&#x73B0;&#x6216;&#x5E94;&#x5F53;&#x53D1;&#x73B0;&#x540E;24&#x5C0F;&#x65F6;&#x5185;&#x544A;&#x77E5;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#xFF0C;&#x5426;&#x5219;&#x60A8;&#x987B;&#x81EA;&#x884C;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#x3002;</p>
<p>4.3&#x8D22;&#x52A1;&#x635F;&#x574F;&#x8D54;&#x507F;&#xFF1A;&#x7531;&#x4E8E;&#x5BB6;&#x5EAD;&#x670D;&#x52A1;&#x5B58;&#x5728;&#x5F88;&#x591A;&#x4E0D;&#x53EF;&#x9884;&#x4F30;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x867D;&#x7136;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5728;&#x4E0D;&#x65AD;&#x52A0;&#x5F3A;&#x57F9;&#x8BAD;&#x4E0E;&#x7BA1;&#x7406;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x6BCF;&#x5355;&#x670D;&#x52A1;&#x5747;&#x8D2D;&#x4E70;&#x4E86;&#x4FDD;&#x9669;&#xFF0C;&#x4F46;&#x4E5F;&#x4E0D;&#x8DB3;&#x4EE5;&#x8986;&#x76D6;&#x5BB6;&#x5EAD;&#x670D;&#x52A1;&#x8D22;&#x7269;&#x635F;&#x5931;&#x7684;&#x65B9;&#x65B9;&#x9762;&#x9762;&#xFF0C;&#x56E0;&#x6B64;&#x5BF9;&#x670D;&#x52A1;&#x8FC7;&#x7A0B;&#x4E2D;&#x7531;&#x4E8E;&#x610F;&#x5916;&#x5BFC;&#x81F4;&#x7684;&#x60A8;&#x7684;&#x8D22;&#x7269;&#x635F;&#x5931;&#xFF0C;&#x82E5;&#x7269;&#x54C1;&#x635F;&#x5931;&#x4E0D;&#x5728;&#x4FDD;&#x9669;&#x6838;&#x4FDD;&#x8303;&#x56F4;&#x6216;&#x96BE;&#x4EE5;&#x8BC4;&#x4F30;&#x8D22;&#x7269;&#x635F;&#x5931;&#x7684;&#x4EF7;&#x503C;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x53E4;&#x8463;&#x5B57;&#x753B;&#x3001;&#x7EAA;&#x5FF5;&#x54C1;&#x3001;&#x7CBE;&#x81F4;&#x6446;&#x8BBE;&#x7B49;&#xFF09;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x539F;&#x5219;&#x4E0A;&#x5BF9;&#x60A8;&#x627F;&#x62C5;&#x6700;&#x5927;&#x7684;&#x8D54;&#x507F;&#x4E0D;&#x8D85;&#x8FC7;&#x5F53;&#x6B21;&#x670D;&#x52A1;&#x5355;&#x4EF7;&#x7684;3&#x500D;&#x3002;</p>
<p>4.4&#x514D;&#x8D23;&#x6761;&#x6B3E;&#xFF1A;&#x4F46;&#x5982;&#x60A8;&#x672A;&#x5C3D;&#x5BA1;&#x614E;&#x7684;&#x6CE8;&#x610F;&#x4E49;&#x52A1;&#xFF0C;&#x8FDD;&#x53CD;&#x4EE5;&#x4E0B;&#x7EA6;&#x5B9A;&#x800C;&#x5BFC;&#x81F4;&#x7684;&#x635F;&#x5931;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x4E0D;&#x4E88;&#x8D54;&#x507F;&#xFF1A;a&#xFF09;&#x60A8;&#x5E94;&#x59A5;&#x5584;&#x4FDD;&#x7BA1;&#x53E4;&#x8463;&#x3001;&#x6587;&#x623F;&#x3001;&#x5B57;&#x753B;&#x3001;&#x73E0;&#x5B9D;&#x3001;&#x7389;&#x5668;&#x3001;&#x9996;&#x9970;&#x7B49;&#x8D35;&#x91CD;&#x3001;&#x6613;&#x788E;&#x7269;&#x54C1;&#xFF0C;&#x4EE5;&#x53CA;&#x5177;&#x6709;&#x7279;&#x6B8A;&#x7EAA;&#x5FF5;&#x610F;&#x4E49;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x4FDD;&#x6D01;&#x5E08;&#x5BF9;&#x6B64;&#x7C7B;&#x7269;&#x54C1;&#x4E0D;&#x8D1F;&#x8D23;&#x6E05;&#x6D01;&#x517B;&#x62A4;&#xFF1B;b)&#x5BF9;&#x4E8E;&#x9664;&#x53A8;&#x623F;&#x4EE5;&#x5916;&#x7684;&#x5404;&#x7C7B;&#x5BB6;&#x7528;&#x7535;&#x5668;,&#x4FDD;&#x6D01;&#x5E08;&#x4E0D;&#x8D1F;&#x8D23;&#x62C6;&#x88C5;&#x548C;&#x6E05;&#x6D17;&#xFF1B;c&#xFF09;&#x4E8C;&#x5C42;&#x4EE5;&#x4E0A;&#xFF08;&#x542B;&#x4E8C;&#x5C42;&#xFF09;&#x53A8;&#x623F;&#x7684;&#x73BB;&#x7483;&#x5916;&#x4FA7;&#xFF0C;&#x4FDD;&#x6D01;&#x5E08;&#x4E0D;&#x8D1F;&#x8D23;&#x5728;&#x5EFA;&#x7B51;&#x5916;&#x90E8;&#x8FDB;&#x884C;&#x6E05;&#x6D01;&#xFF0C;&#x4EC5;&#x5728;&#x53A8;&#x623F;&#x5185;&#x90E8;&#x63D0;&#x4F9B;&#x5C3D;&#x53EF;&#x80FD;&#x7684;&#x6E05;&#x6D01;&#x670D;&#x52A1;&#x3002;</p>
<p>4.5&#x5176;&#x4ED6;&#xFF1A;&#x7531;&#x4E8E;&#x5BB6;&#x5EAD;&#x670D;&#x52A1;&#x7684;&#x7279;&#x6B8A;&#x6027;&#xFF0C;&#x82E5;&#x7531;&#x4E8E;&#x4FDD;&#x6D01;&#x5E08;&#x975E;&#x4E3B;&#x89C2;&#x7684;&#x539F;&#x56E0;&#x6216;&#x7531;&#x4E8E;&#x60A8;&#x5BB6;&#x6709;&#x5173;&#x5668;&#x4EF6;&#x5C5E;&#x4E8E;&#x4EA7;&#x54C1;&#x5468;&#x671F;&#x66F4;&#x66FF;&#x5BFC;&#x81F4;&#x7684;&#x7269;&#x54C1;&#x635F;&#x574F;&#xFF0C;&#x4EF7;&#x503C;&#x4E0D;&#x9AD8;&#x4E14;&#x5BA2;&#x89C2;&#x4E0A;&#x80FD;&#x5224;&#x65AD;&#x4E3A;&#x975E;&#x6545;&#x610F;&#x4EBA;&#x4E3A;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x4E88;&#x4EE5;&#x7406;&#x89E3;&#x514D;&#x8D23;&#x3002;</p>
<h1 id="&#x7279;&#x522B;&#x7EA6;&#x5B9A;">&#x7279;&#x522B;&#x7EA6;&#x5B9A;</h1>
<p>5.1&#x60A8;&#x4E0E;&#x5BB6;&#x4EBA;&#x7684;&#x7406;&#x89E3;&#xFF1A;&#x5728;&#x548C;&#x8C10;&#x826F;&#x597D;&#x7684;&#x6C14;&#x6C1B;&#x4E0B;&#x7ED9;&#x5BA2;&#x6237;&#x63D0;&#x4F9B;&#x6EE1;&#x610F;&#x7684;&#x670D;&#x52A1;&#x662F;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x7684;&#x8FFD;&#x6C42;&#xFF0C;&#x5728;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E25;&#x683C;&#x7BA1;&#x63A7;&#x5458;&#x5DE5;&#x4E0E;&#x670D;&#x52A1;&#x54C1;&#x8D28;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x8FC7;&#x5206;&#x8D85;&#x65F6;&#x3001;&#x8D85;&#x8303;&#x56F4;&#x53CA;&#x9AD8;&#x8D1F;&#x8377;&#x5DE5;&#x4F5C;&#x4F1A;&#x5E26;&#x6765;&#x5DE5;&#x4F5C;&#x548C;&#x7BA1;&#x7406;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x53CA;&#x5BB6;&#x4EBA;&#x7406;&#x89E3;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4F5C;&#x4E3A;&#x5BB6;&#x5EAD;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#x7684;&#x670D;&#x52A1;&#x8303;&#x56F4;&#x4E0E;&#x80FD;&#x529B;&#xFF0C;&#x5E76;&#x652F;&#x6301;&#x548C;&#x5E2E;&#x52A9;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6162;&#x6162;&#x8FDB;&#x6B65;&#x3002;</p>
<p>5.2&#xFF1A;&#x5BA2;&#x6237;&#x4FE1;&#x606F;&#x8F6C;&#x8FBE;&#x65B9;&#x5F0F;&#xFF1A;&#x4E3A;&#x907F;&#x514D;&#x5728;&#x670D;&#x52A1;&#x671F;&#x95F4;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x3001;&#x60A8;&#x53CA;&#x4FDD;&#x6D01;&#x5E08;&#x53EF;&#x80FD;&#x5B58;&#x5728;&#x56E0;&#x4FE1;&#x606F;&#x4F20;&#x8FBE;&#x800C;&#x9020;&#x6210;&#x8BEF;&#x89E3;&#xFF0C;&#x5982;&#x60A8;&#x6709;&#x4EFB;&#x4F55;&#x95EE;&#x9898;&#x8BF7;&#x76F4;&#x63A5;&#x544A;&#x77E5;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5BA2;&#x670D;&#x6216;&#x60A8;&#x7684;&#x4FDD;&#x6D01;&#x987E;&#x95EE;&#x3002;</p>
<p>5.3&#x7269;&#x54C1;&#x8D60;&#x4E0E;&#xFF1A;&#x5BF9;&#x5BA2;&#x6237;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x8FDB;&#x800C;&#x5411;&#x5BA2;&#x6237;&#x7D22;&#x8981;&#x793C;&#x7269;/&#x7EA2;&#x5305;&#x6216;&#x8981;&#x6C42;&#x63D0;&#x4F9B;&#x5DE5;&#x8D44;&#x5F85;&#x9047;&#xFF0C;&#x4F7F;&#x60A8;&#x611F;&#x89C9;&#x88AB;&#x9053;&#x5FB7;&#x7ED1;&#x67B6;&#x662F;&#x5F88;&#x591A;&#x4F20;&#x7EDF;&#x5BB6;&#x653F;&#x4ECE;&#x4E1A;&#x4EBA;&#x5458;&#x7684;&#x964B;&#x4E60;&#x3002;&#x4E3A;&#x907F;&#x514D;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x7684;&#x4FDD;&#x6D01;&#x5E08;&#x517B;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x4E0D;&#x826F;&#x98CE;&#x6C14;&#xFF0C;&#x5E0C;&#x671B;&#x60A8;&#x914D;&#x5408;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x7684;&#x7BA1;&#x7406;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x672A;&#x4E0E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6C9F;&#x901A;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x8D60;&#x4E0E;&#x7269;&#x54C1;&#x7ED9;&#x4FDD;&#x6D01;&#x5E08;&#x6216;&#x540C;&#x610F;&#x4FDD;&#x6D01;&#x5E08;&#x8D85;&#x51FA;&#xFF08;&#x8FDD;&#x80CC;&#xFF09;&#x5176;&#x6B63;&#x5E38;&#x5DE5;&#x4F5C;&#x5185;&#x5BB9;&#x4E4B;&#x5916;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x8FDD;&#x7EA6;&#x53CA;&#x8D54;&#x507F;&#x8D23;&#x4EFB;</p>
<p>&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4FDD;&#x6D01;&#x5E08;&#x6709;&#x8FDD;&#x6CD5;&#x884C;&#x4E3A;&#x6216;&#x56E0;&#x4FDD;&#x6D01;&#x5E08;&#x539F;&#x56E0;&#x7ED9;&#x60A8;&#x9020;&#x6210;&#x635F;&#x5931;&#x7684;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E94;&#x534F;&#x52A9;&#x5904;&#x7406;&#x5E76;&#x627F;&#x62C5;&#x76F8;&#x5E94;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x4E89;&#x8BAE;&#x7684;&#x89E3;&#x51B3;&#x529E;&#x6CD5;</p>
<p>&#x5982;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E0E;&#x60A8;&#x56E0;&#x670D;&#x52A1;&#x53D1;&#x751F;&#x5206;&#x6B67;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x4EE5;&#x6700;&#x5927;&#x7684;&#x8BDA;&#x610F;&#x4E0E;&#x60A8;&#x534F;&#x5546;&#xFF0C;&#x5982;&#x534F;&#x5546;&#x4E0D;&#x6210;&#xFF0C;&#x60A8;&#x53EF;&#x5411;&#x6D88;&#x8D39;&#x8005;&#x6743;&#x76CA;&#x4FDD;&#x62A4;&#x534F;&#x4F1A;&#x3001;&#x884C;&#x4E1A;&#x534F;&#x4F1A;&#x7B49;&#x673A;&#x6784;&#x7533;&#x8BF7;&#x8C03;&#x89E3;&#x89E3;&#x51B3;&#xFF1B;&#x534F;&#x5546;&#x4E0D;&#x6210;&#x7684;&#xFF0C;&#x4F9D;&#x6CD5;&#x5411;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4F4F;&#x6240;&#x5730;&#x7684;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x8D77;&#x8BC9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.html" class="navigation navigation-prev " aria-label="Previous page: “全面大扫除”套餐服务说明">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html" class="navigation navigation-next " aria-label="Next page: “蒸清新·浴室蒸汽保洁” 服务说明">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"“蒸清新·厨房蒸汽保洁” 服务说明","level":"1.14","depth":1,"next":{"title":"“蒸清新·浴室蒸汽保洁” 服务说明","level":"1.15","depth":1,"path":"201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.md","ref":"201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.md","articles":[]},"previous":{"title":"“全面大扫除”套餐服务说明","level":"1.13","depth":1,"path":"201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.md","ref":"201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"201c-zheng-qing-65b0b7-chu-fang-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.md","mtime":"2018-10-11T06:42:14.710Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T07:58:47.804Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

