
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>购买协议 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chu-ti-yan.html" />
    
    
    <link rel="prev" href="yong-hu-xie-yi.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="yong-hu-xie-yi.html">
            
                <a href="yong-hu-xie-yi.html">
            
                    
                    用户协议
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="gou-mai-xie-yi.html">
            
                <a href="gou-mai-xie-yi.html">
            
                    
                    购买协议
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chu-ti-yan.html">
            
                <a href="chu-ti-yan.html">
            
                    
                    “初体验”服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="201c-an-xin-zhu-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-an-xin-zhu-201d-fu-wu-shuo-ming.html">
            
                    
                    “安心住” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="201c-shou-meng-ren-201d-chuang-pin-chu-chen-chu-man-fu-wu-shuo-ming.html">
            
                <a href="201c-shou-meng-ren-201d-chuang-pin-chu-chen-chu-man-fu-wu-shuo-ming.html">
            
                    
                    “守梦人”床品除尘除螨服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="201c-ji-jing-liang-201d-ri-shi-jing-xi-ca-chuang-fu-wu-shuo-ming.html">
            
                <a href="201c-ji-jing-liang-201d-ri-shi-jing-xi-ca-chuang-fu-wu-shuo-ming.html">
            
                    
                    “极净亮”日式精细擦窗服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="201c-yang-ju-bao-201d-ri-shi-di-mian-da-la-fu-wu-shuo-ming.html">
            
                <a href="201c-yang-ju-bao-201d-ri-shi-di-mian-da-la-fu-wu-shuo-ming.html">
            
                    
                    “养居宝”日式地面打蜡服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="201c-zhai-ji-shi-201d-ri-shi-jia-ju-fu-wu-shuo-ming.html">
            
                <a href="201c-zhai-ji-shi-201d-ri-shi-jia-ju-fu-wu-shuo-ming.html">
            
                    
                    “宅洁士”日式家具服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="201c-ju-jia-jing-dian-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-ju-jia-jing-dian-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “居家经典”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="201c-chao-zhi-bao-ji-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-chao-zhi-bao-ji-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “超值保洁”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="201c-chu-fang-wei-shi-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-chu-fang-wei-shi-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “厨房卫士”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.html">
            
                <a href="201c-quan-mian-da-sao-chu-201d-tao-can-fu-wu-shuo-ming.html">
            
                    
                    “全面大扫除”套餐服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.14" data-path="201c-zheng-qing-65b0b7-chu-fang-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-chu-fang-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·厨房蒸汽保洁” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.15" data-path="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·浴室蒸汽保洁” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.16" data-path="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-8-xiao-shi-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-yu-shi-zheng-qi-bao-ji-8-xiao-shi-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·浴室蒸汽保洁8小时” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.17" data-path="201c-zheng-qing-65b0b7-dian-qi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-zheng-qing-65b0b7-dian-qi-zheng-qi-bao-ji-201d-fu-wu-shuo-ming.html">
            
                    
                    “蒸清新·电器蒸汽保洁” 服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.18" data-path="201c-xing-ji-jia-201d-bao-ji-bao-nian-fu-wu-shuo-ming.html">
            
                <a href="201c-xing-ji-jia-201d-bao-ji-bao-nian-fu-wu-shuo-ming.html">
            
                    
                    “星级家·保洁包年”服务说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.19" data-path="201c-xing-ji-5bb6b7-bao-ji-bao-nian-pro-201d-fu-wu-shuo-ming.html">
            
                <a href="201c-xing-ji-5bb6b7-bao-ji-bao-nian-pro-201d-fu-wu-shuo-ming.html">
            
                    
                    “星级家·保洁包年Pro”服务说明
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >购买协议</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8D2D;&#x4E70;&#x534F;&#x8BAE;">&#x8D2D;&#x4E70;&#x534F;&#x8BAE;</h1>
<p>&#x672C;&#x534F;&#x8BAE;&#x7531;&#x60A8;&#xFF08;&#x7528;&#x6237;&#xFF09;&#x4E0E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x7684;&#x7ECF;&#x8425;&#x8005;&#x5171;&#x540C;&#x7F14;&#x7ED3;&#xFF0C;&#x662F;&#x5BF9;&#x53CC;&#x65B9;&#x5177;&#x6709;&#x7EA6;&#x675F;&#x529B;&#x7684;&#x6CD5;&#x5F8B;&#x6587;&#x4EF6;&#x3002;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x7684;&#x7ECF;&#x8425;&#x8005;&#x662F;&#x6307;&#x6CD5;&#x5F8B;&#x8BA4;&#x53EF;&#x7684;&#x7ECF;&#x8425;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x7684;&#x8D23;&#x4EFB;&#x4E3B;&#x4F53;&#x3002;&#x672C;&#x534F;&#x8BAE;&#x9879;&#x4E2D;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x7684;&#x7ECF;&#x8425;&#x8005;&#x53EF;&#x5355;&#x79F0;&#x6216;&#x5408;&#x79F0;&#x4E3A;&#x201C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x201D;&#x3002;&#x6709;&#x5173;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x7ECF;&#x8425;&#x8005;&#x7684;&#x4FE1;&#x606F;&#x8BF7;&#x67E5;&#x770B;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x9996;&#x9875;&#x5E95;&#x90E8;&#x516C;&#x5E03;&#x7684;&#x516C;&#x53F8;&#x4FE1;&#x606F;&#x548C;&#x8BC1;&#x7167;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x5404;&#x9879;&#x4EA7;&#x54C1;/&#x670D;&#x52A1;&#x7684;&#x6240;&#x6709;&#x6743;&#x548C;&#x7ECF;&#x8425;&#x6743;&#x5F52;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x3002;&#x4E3A;&#x4FBF;&#x4E8E;&#x8868;&#x8FBE;&#xFF0C;&#x672C;&#x534F;&#x8BAE;&#x201C;&#x4EA7;&#x54C1;/&#x670D;&#x52A1;&#x201D;&#x7B80;&#x79F0;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#x6216;&#x201C;&#x670D;&#x52A1;&#x201D;&#xFF0C;&#x60A8;&#x7406;&#x89E3;&#x5E76;&#x540C;&#x610F;&#xFF0C;&#x6B64;&#x534F;&#x8BAE;&#x6240;&#x6307;&#x201C;&#x4EA7;&#x54C1;&#x201D;&#x3001;&#x201C;&#x670D;&#x52A1;&#x201D;&#x5747;&#x5305;&#x542B;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x76EE;&#x524D;&#x6216;&#x5C06;&#x6765;&#x63D0;&#x4F9B;&#x7684;&#x6240;&#x6709;&#x4EA7;&#x54C1;&#x53CA;&#x670D;&#x52A1;&#x9879;&#x76EE;&#x3002;</p>
<h1 id="&#x534F;&#x8BAE;&#x7F14;&#x7ED3;&#x4E0E;&#x7B7E;&#x7F72;">&#x534F;&#x8BAE;&#x7F14;&#x7ED3;&#x4E0E;&#x7B7E;&#x7F72;</h1>
<ol>
<li><p>&#x672C;&#x534F;&#x8BAE;&#x5185;&#x5BB9;&#x5305;&#x62EC;&#x534F;&#x8BAE;&#x6B63;&#x6587;&#x6240;&#x6709;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x5DF2;&#x7ECF;&#x53D1;&#x5E03;&#x7684;&#x6216;&#x5C06;&#x6765;&#x53EF;&#x80FD;&#x53D1;&#x5E03;&#x7684;&#x5404;&#x7C7B;&#x76F8;&#x5173;&#x7684;&#x89C4;&#x5219;&#x548C;&#x6761;&#x6B3E;&#x3002;&#x60A8;&#x5728;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x8D2D;&#x4E70;&#x7684;&#x4EA7;&#x54C1;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x672C;&#x534F;&#x8BAE;&#x5185;&#x5BB9;&#x3001;&#x7F51;&#x9875;&#x4E0A;&#x51FA;&#x73B0;&#x7684;&#x5173;&#x4E8E;&#x8D2D;&#x4E70;&#x64CD;&#x4F5C;&#x53CA;&#x670D;&#x52A1;&#x89C4;&#x8303;&#x7684;&#x63D0;&#x793A;&#x5185;&#x5BB9;&#x5747;&#x662F;&#x60A8;&#x8D2D;&#x4E70;&#x4EA7;&#x54C1;&#x9700;&#x8981;&#x9075;&#x5FAA;&#x7684;&#x76F8;&#x5173;&#x89C4;&#x5219;&#x3002;&#x6240;&#x6709;&#x89C4;&#x5219;&#x548C;&#x6761;&#x6B3E;&#x5747;&#x4E3A;&#x672C;&#x534F;&#x8BAE;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#xFF0C;&#x4E0E;&#x534F;&#x8BAE;&#x6B63;&#x6587;&#x5177;&#x6709;&#x540C;&#x7B49;&#x7684;&#x6CD5;&#x5F8B;&#x6548;&#x76CA;&#x3002;</p>
</li>
<li><p>&#x5982;&#x60A8;&#x8D2D;&#x4E70;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x63D0;&#x4F9B;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x60A8;&#x4FBF;&#x63A5;&#x53D7;&#x4E86;&#x4EE5;&#x4E0B;&#x534F;&#x8BAE;&#x89C4;&#x5219;&#x548C;&#x6761;&#x6B3E;&#xFF0C;&#x5982;&#x60A8;&#x5BF9;&#x672C;&#x534F;&#x8BAE;&#x6709;&#x4EFB;&#x4F55;&#x7591;&#x95EE;&#xFF0C;&#x5E94;&#x5F53;&#x505C;&#x6B62;&#x7EE7;&#x7EED;&#x8D2D;&#x4E70;&#x5E76;&#x5411;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x54A8;&#x8BE2;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x60A8;&#x4E8B;&#x5B9E;&#x4E0A;&#x662F;&#x5426;&#x9605;&#x8BFB;&#x3001;&#x7406;&#x89E3;&#x4E86;&#x672C;&#x534F;&#x8BAE;&#x5185;&#x5BB9;&#xFF0C;&#x53EA;&#x8981;&#x60A8;&#x8FDB;&#x884C;&#x8D2D;&#x4E70;&#x4EA7;&#x54C1;&#x64CD;&#x4F5C;&#xFF0C;&#x5219;&#x672C;&#x534F;&#x8BAE;&#x5373;&#x5BF9;&#x60A8;&#x4EA7;&#x751F;&#x7EA6;&#x675F;&#xFF0C;&#x5C4A;&#x65F6;&#x60A8;&#x4E0D;&#x5E94;&#x4EE5;&#x672A;&#x9605;&#x8BFB;&#x3001;&#x672A;&#x7406;&#x89E3;&#x6216;&#x4E0D;&#x540C;&#x610F;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x4EE5;&#x53CA;&#x672A;&#x83B7;&#x5F97;&#x6216;&#x4E0D;&#x63A5;&#x53D7;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5BF9;&#x60A8;&#x54A8;&#x8BE2;&#x7684;&#x89E3;&#x7B54;&#x7B49;&#x7406;&#x7531;&#xFF0C;&#x4E3B;&#x4F53;&#x672C;&#x534F;&#x8BAE;&#x65E0;&#x6548;&#x6216;&#x8981;&#x6C42;&#x64A4;&#x9500;&#x672C;&#x534F;&#x8BAE;&#x3002;</p>
</li>
</ol>
<h1 id="&#x8BA2;&#x5355;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x7684;&#x786E;&#x7ACB;">&#x8BA2;&#x5355;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x7684;&#x786E;&#x7ACB;</h1>
<p>&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x6210;&#x529F;&#x63D0;&#x4EA4;&#x540E;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x6839;&#x636E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x8BBE;&#x5B9A;&#x7684;&#x89C4;&#x5219;&#x81EA;&#x52A8;&#x5BF9;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x8FDB;&#x884C;&#x5BA1;&#x6838;&#x3002;&#x8BA2;&#x5355;&#x4E00;&#x65E6;&#x901A;&#x8FC7;&#x5BA1;&#x6838;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5BF9;&#x60A8;&#x7684;&#x8D2D;&#x4E70;&#x7533;&#x8BF7;&#x7684;&#x6279;&#x51C6;&#x4E0E;&#x63A5;&#x53D7;&#x5C31;&#x6B63;&#x5F0F;&#x6210;&#x7ACB;&#xFF0C;&#x4F46;&#x6B64;&#x65F6;&#x4E0D;&#x8BA4;&#x4E3A;&#x60A8;&#x4E0E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C31;&#x8BA2;&#x5355;&#x5185;&#x5BB9;&#x786E;&#x7ACB;&#x4E86;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x60A8;&#x4E0E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C31;&#x8BA2;&#x5355;&#x5185;&#x5BB9;&#x786E;&#x7ACB;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x7684;&#x6807;&#x5FD7;&#x4E3A;&#x5B8C;&#x6210;&#x8BA2;&#x5355;&#x5168;&#x989D;&#x6B3E;&#x9879;&#x7684;&#x652F;&#x4ED8;&#xFF0C;&#x4E14;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E5F;&#x786E;&#x8BA4;&#x6536;&#x5230;&#x60A8;&#x652F;&#x4ED8;&#x7684;&#x8BA2;&#x5355;&#x91D1;&#x989D;&#x6B3E;&#x9879;&#x5E76;&#x540C;&#x610F;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x9700;&#x8981;&#x5F3A;&#x8C03;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x60A8;&#x4E0E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C31;&#x8BA2;&#x5355;&#x5185;&#x5BB9;&#x786E;&#x7ACB;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x6210;&#x7ACB;&#x4ED8;&#x6B3E;&#x524D;&#x767B;&#x5F55;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x65F6;&#xFF0C;&#x7CFB;&#x7EDF;&#x5C06;&#x5728;&#x8BA2;&#x5355;&#x63D0;&#x4EA4;&#x9875;&#x9762;&#x663E;&#x793A;&#x60A8;&#x540C;&#x610F;&#x672C;&#x534F;&#x8BAE;&#x7684;&#x7B7E;&#x8BA2;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4F1A;&#x8BB0;&#x5F55;&#x60A8;&#x786E;&#x8BA4;&#x64CD;&#x4F5C;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x5730;&#x5740;&#x7B49;&#x4FE1;&#x606F;&#xFF0C;&#x4EE5;&#x5907;&#x67E5;&#x8BC1;&#x3002;&#x5982;&#x679C;&#x60A8;&#x5BF9;&#x8BA2;&#x5355;&#x5185;&#x5BB9;&#x6216;&#x672C;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x6709;&#x5F02;&#x8BAE;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x7ACB;&#x5373;&#x505C;&#x6B62;&#x4ED8;&#x6B3E;&#x5E76;&#x8054;&#x7CFB;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x8FDB;&#x884C;&#x6838;&#x5B9E;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x7EE7;&#x7EED;&#x4ED8;&#x6B3E;&#xFF0C;&#x9664;&#x975E;&#x662F;&#x5B58;&#x5728;&#x660E;&#x663E;&#x9519;&#x8BEF;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5426;&#x5219;&#x4EE3;&#x8868;&#x60A8;&#x786E;&#x8BA4;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x8BB0;&#x5F55;&#x7684;&#x8BA2;&#x5355;&#x6216;&#x672C;&#x534F;&#x8BAE;&#x4FE1;&#x606F;&#x662F;&#x51C6;&#x786E;&#x7684;&#xFF0C;&#x540C;&#x610F;&#x8D2D;&#x4E70;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x63D0;&#x4F9B;&#x7684;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x9664;&#x901A;&#x8FC7;&#x4E0A;&#x8FF0;&#x7EA6;&#x5B9A;&#x65B9;&#x5F0F;&#x786E;&#x7ACB;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x5916;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E0D;&#x63A5;&#x53D7;&#x4E14;&#x4E0D;&#x4F1A;&#x6388;&#x6743;&#x5176;&#x9886;&#x5BFC;&#x4EBA;&#x6216;&#x5458;&#x5DE5;&#x901A;&#x8FC7;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x65B9;&#x5F0F;&#xFF08;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x90AE;&#x4EF6;&#x3001;&#x9644;&#x4EF6;&#x3001;&#x7535;&#x8BDD;&#x6216;&#x77ED;&#x4FE1;&#x7B49;&#x65B9;&#x5F0F;&#xFF09;&#x4E0E;&#x7528;&#x6237;&#x8BA2;&#x7ACB;&#x4EA7;&#x54C1;&#x8D2D;&#x4E70;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x6216;&#x53D8;&#x66F4;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#xFF0C;&#x4EFB;&#x4F55;&#x7528;&#x6237;&#x4E3B;&#x5F20;&#x4EE5;&#x4E0A;&#x8FF0;&#x9650;&#x5236;&#x65B9;&#x5F0F;&#xFF08;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x4E8E;&#x90AE;&#x4EF6;&#x9644;&#x4EF6;&#x3001;&#x7535;&#x8BDD;&#x6216;&#x77ED;&#x4FE1;&#x7B49;&#x65B9;&#x5F0F;&#xFF09;&#x786E;&#x7ACB;&#x7684;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x6216;&#x6761;&#x6B3E;&#x7684;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E00;&#x6982;&#x4E0D;&#x4E88;&#x627F;&#x8BA4;&#xFF0C;&#x4F46;&#x7ECF;&#x53CC;&#x65B9;&#x4E13;&#x95E8;&#x6709;&#x6548;&#x786E;&#x8BA4;&#x4E14;&#x5B58;&#x6709;&#x771F;&#x5B9E;&#x6709;&#x6548;&#x4F9D;&#x636E;&#x7684;&#x60C5;&#x51B5;&#x9664;&#x5916;&#x3002;</p>
<h1 id="&#x8BA2;&#x5355;&#x53D6;&#x6D88;">&#x8BA2;&#x5355;&#x53D6;&#x6D88;</h1>
<p>&#x5728;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x63D0;&#x4EA4;&#x6210;&#x529F;&#x4F46;&#x5C1A;&#x672A;&#x4ED8;&#x6B3E;&#x4E4B;&#x524D;&#xFF0C;&#x60A8;&#x6839;&#x636E;&#x81EA;&#x8EAB;&#x9700;&#x8981;&#x53EF;&#x4EE5;&#x5728;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x4E0A;&#x53D6;&#x6D88;&#x8BA2;&#x5355;&#xFF0C;&#x4E14;&#x4E0D;&#x8BA4;&#x5B9A;&#x4E3A;&#x8FDD;&#x7EA6;&#x3002;</p>
<p>&#x5728;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x6210;&#x529F;&#x63D0;&#x4EA4;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x679C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x672A;&#x5728;&#x8BA2;&#x5355;&#x4E2D;&#x9650;&#x5B9A;&#x7684;&#x671F;&#x9650;&#x5185;&#x6536;&#x5230;&#x60A8;&#x7684;&#x5168;&#x989D;&#x8BA2;&#x5355;&#x6B3E;&#x9879;&#x6216;&#x60A8;&#x9009;&#x62E9;&#x7684;&#x670D;&#x52A1;&#x8D85;&#x51FA;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x7684;&#x670D;&#x52A1;&#x8303;&#x56F4;&#xFF08;&#x5305;&#x62EC;&#x4F4F;&#x5740;&#x6216;&#x4F4F;&#x5B85;&#x7C7B;&#x578B;&#x7B49;&#xFF09;&#xFF0C;&#x5219;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6709;&#x6743;&#x5355;&#x65B9;&#x9762;&#x53D6;&#x6D88;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x4E14;&#x65E0;&#x9700;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8FDD;&#x7EA6;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x5728;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x6210;&#x529F;&#x63D0;&#x4EA4;&#x4E14;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x6B63;&#x5F0F;&#x786E;&#x7ACB;&#x4E4B;&#x540E;&#xFF0C;&#x5982;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x56E0;&#x81EA;&#x8EAB;&#x539F;&#x56E0;&#x9700;&#x8981;&#x53D6;&#x6D88;&#x8BA2;&#x5355;&#x7684;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x5168;&#x989D;&#x9000;&#x6B3E;&#x60A8;&#x5DF2;&#x7ECF;&#x652F;&#x4ED8;&#x7684;&#x6B3E;&#x9879;&#x3002;</p>
<p>&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E00;&#x65E6;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x5728;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E0A;&#x88AB;&#x53D6;&#x6D88;&#xFF0C;&#x5219;&#x8BE5;&#x8BA2;&#x5355;&#x7684;&#x5BF9;&#x5E94;&#x7684;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x5373;&#x65F6;&#x5931;&#x6548;&#xFF0C;&#x4E0E;&#x8BE5;&#x8BA2;&#x5355;&#x76F8;&#x5BF9;&#x5E94;&#x7B7E;&#x7F72;&#x7684;&#x4EFB;&#x4F55;&#x534F;&#x8BAE;&#x4E5F;&#x5373;&#x65F6;&#x540C;&#x6B65;&#x5931;&#x6548;&#x3002;</p>
<h1 id="&#x4EA7;&#x54C1;&#x4FE1;&#x606F;&#x8BF4;&#x660E;">&#x4EA7;&#x54C1;&#x4FE1;&#x606F;&#x8BF4;&#x660E;</h1>
<p>&#x4E3A;&#x4E86;&#x8BA9;&#x7528;&#x6237;&#x66F4;&#x65B9;&#x4FBF;&#x3001;&#x5168;&#x9762;&#x7684;&#x4E86;&#x89E3;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4F1A;&#x901A;&#x8FC7;&#x201C;&#x4EA7;&#x54C1;&#x8BF4;&#x660E;&#x201D;&#x5BF9;&#x4EA7;&#x54C1;&#x8FDB;&#x884C;&#x8BE6;&#x7EC6;&#x7684;&#x63CF;&#x8FF0;&#x548C;&#x8BF4;&#x660E;&#x3002;</p>
<p>&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x4E0A;&#x7684;&#x4EA7;&#x54C1;&#x63CF;&#x8FF0;&#x3001;&#x8BF4;&#x660E;&#x3001;&#x89C4;&#x5219;&#x3001;&#x4EF7;&#x683C;&#x7B49;&#x4FE1;&#x606F;&#x968F;&#x65F6;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x53D8;&#x52A8;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5BF9;&#x4E0A;&#x8FF0;&#x4FE1;&#x606F;&#x7684;&#x8C03;&#x6574;&#x4E0D;&#x4F5C;&#x7279;&#x522B;&#x901A;&#x77E5;&#x3002;&#x7531;&#x4E8E;&#x7F51;&#x7AD9;&#x4E0A;&#x4EA7;&#x751F;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x53CA;&#x5176;&#x5E9E;&#x5927;&#xFF0C;&#x867D;&#x7136;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4F1A;&#x5C3D;&#x6700;&#x5927;&#x52AA;&#x529B;&#x4FDD;&#x8BC1;&#x60A8;&#x6240;&#x6D4F;&#x89C8;&#x4EA7;&#x54C1;&#x4FE1;&#x606F;&#x7684;&#x51C6;&#x786E;&#x6027;&#xFF0C;&#x4F46;&#x7531;&#x4E8E;&#x4F17;&#x6240;&#x5468;&#x77E5;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x6280;&#x672F;&#x56E0;&#x7D20;&#x7B49;&#x5BA2;&#x89C2;&#x539F;&#x56E0;&#x5B58;&#x5728;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x663E;&#x793A;&#x7684;&#x4FE1;&#x606F;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6EDE;&#x540E;&#x6027;&#x6216;&#x5DEE;&#x9519;&#xFF0C;&#x5BF9;&#x6B64;&#x60C5;&#x5F62;&#x60A8;&#x77E5;&#x6089;&#x5E76;&#x7406;&#x89E3;&#x63A5;&#x53D7;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6B22;&#x8FCE;&#x60A8;&#x7684;&#x7EA0;&#x9519;&#x3002;</p>
<p>&#x4EA7;&#x54C1;&#x7684;&#x6700;&#x7EC8;&#x6210;&#x4EA4;&#x4EF7;&#x683C;&#xFF0C;&#x4E00;&#x5F8B;&#x4EE5;&#x60A8;&#x6210;&#x529F;&#x63D0;&#x4EA4;&#x8BA2;&#x5355;&#x65F6;&#x7684;&#x4EA7;&#x54C1;&#x5B9E;&#x65F6;&#x4EF7;&#x683C;&#x4E3A;&#x51C6;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x7531;&#x4E8E;&#x53D1;&#x751F;&#x4E86;&#x610F;&#x5916;&#x60C5;&#x51B5;&#x6216;&#x662F;&#x7531;&#x4E8E;&#x7F51;&#x7AD9;&#x7684;&#x9519;&#x8BEF;&#x7B49;&#x5BFC;&#x81F4;&#x8BA2;&#x5355;&#x6210;&#x4EA4;&#x4EF7;&#x683C;&#x6216;/&#x548C;&#x91D1;&#x989D;&#x7684;&#x4E0D;&#x51C6;&#x786E;&#xFF0C;&#x7ECF;&#x53CC;&#x65B9;&#x786E;&#x8BA4;&#x540E;&#x60A8;&#x6709;&#x6743;&#x53D6;&#x6D88;&#x8BA2;&#x5355;&#x3002;</p>
<p>&#x5982;&#x679C;&#x53D1;&#x73B0;&#x8BA2;&#x5355;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x683C;&#x6216;/&#x548C;&#x91D1;&#x989D;&#x5B58;&#x5728;&#x9519;&#x8BEF;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x4F1A;&#x91C7;&#x53D6;&#x4E0B;&#x5217;&#x4E4B;&#x4E00;&#x63AA;&#x65BD;&#x4E88;&#x4EE5;&#x7EA0;&#x6B63;&#xFF1A;</p>
<ol>
<li><p>&#x5982;&#x679C;&#x8BA2;&#x5355;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x683C;&#x6216;/&#x548C;&#x91D1;&#x989D;&#x9AD8;&#x4E8E;&#x6B63;&#x786E;&#x4EF7;&#x683C;&#x548C;/&#x6216;&#x91D1;&#x989D;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4F1A;&#x6839;&#x636E;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x800C;&#x5B9A;&#xFF0C;&#x6216;&#x8005;&#x53D6;&#x6D88;&#x8BA2;&#x5355;&#xFF0C;&#x6216;&#x8005;&#x6682;&#x505C;&#x4EA7;&#x54C1;&#x4EA4;&#x4ED8;&#x5E76;&#x901A;&#x77E5;&#x60A8;&#x8865;&#x56DE;&#x5DEE;&#x4EF7;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x8BA2;&#x5355;&#x5B9E;&#x9645;&#x6210;&#x4EA4;&#x4EF7;&#x683C;&#x6216;/&#x548C;&#x91D1;&#x989D;&#x4F4E;&#x4E8E;&#x6B63;&#x5E38;&#x4EF7;&#x683C;&#x548C;/&#x6216;&#x91D1;&#x989D;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4F1A;&#x6839;&#x636E;&#x5177;&#x4F53;&#x60C5;&#x51B5;&#x800C;&#x5B9A;&#xFF0C;&#x6216;&#x8005;&#x53D6;&#x6D88;&#x8BA2;&#x5355;&#xFF0C;&#x6216;&#x8005;&#x6682;&#x505C;&#x4EA7;&#x54C1;&#x4EA4;&#x4ED8;&#x5E76;&#x901A;&#x77E5;&#x60A8;&#x8865;&#x56DE;&#x5DEE;&#x4EF7;&#x3002;</p>
</li>
</ol>
<p>&#x5728;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x6210;&#x529F;&#x63D0;&#x4EA4;&#x81F3;&#x4ED8;&#x6B3E;&#x671F;&#x95F4;&#xFF0C;&#x60A8;&#x8D2D;&#x4E70;&#x4EA7;&#x54C1;&#x7684;&#x5B9E;&#x65F6;&#x4EF7;&#x683C;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x751F;&#x53D8;&#x5316;&#xFF0C;&#x76F8;&#x5173;&#x4EA7;&#x54C1;&#x6298;&#x6263;&#x3001;&#x8D60;&#x9001;&#x7B49;&#x4F18;&#x60E0;&#x6D3B;&#x52A8;&#x4E5F;&#x53EF;&#x80FD;&#x4F1A;&#x8C03;&#x6574;&#xFF0C;&#x4ECE;&#x800C;&#x53EF;&#x80FD;&#x9020;&#x6210;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x6210;&#x4EA4;&#x4EF7;&#x683C;&#x4E0E;&#x4EA7;&#x54C1;&#x5B9E;&#x65F6;&#x4EF7;&#x683C;&#x4E0D;&#x4E00;&#x81F4;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x4EE5;&#x6B64;&#x4E3A;&#x7531;&#x8981;&#x6C42;&#x8865;&#x507F;&#x4EA7;&#x54C1;&#x6216;&#x9000;&#x6B3E;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5C06;&#x4E0D;&#x4E88;&#x53D7;&#x7406;&#x3002;</p>
<h1 id="&#x6B3E;&#x9879;&#x652F;&#x4ED8;">&#x6B3E;&#x9879;&#x652F;&#x4ED8;</h1>
<ol>
<li>&#x652F;&#x4ED8;&#x65B9;&#x5F0F;</li>
</ol>
<p>&#x8BA2;&#x5355;&#x6B3E;&#x9879;&#x7684;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x5305;&#x62EC;&#x7EBF;&#x4E0A;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#xFF1A;&#x5177;&#x4F53;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#xFF1A;&#x60A8;&#x53EF;&#x4EE5;&#x6309;&#x89C4;&#x5B9A;&#x901A;&#x8FC7;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x5E73;&#x53F0;&#x5411;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5728;&#x7B2C;&#x4E09;&#x65B9;&#x652F;&#x4ED8;&#x5E73;&#x53F0;&#xFF08;&#x5982;&#x652F;&#x4ED8;&#x5B9D;&#xFF09;&#x5F00;&#x8BBE;&#x7684;&#x8D26;&#x53F7;&#xFF0C;&#x6216;&#x901A;&#x8FC7;&#x7F51;&#x7EDC;&#x94F6;&#x884C;&#x5411;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5728;&#x94F6;&#x884C;&#x5F00;&#x8BBE;&#x7684;&#x8D26;&#x53F7;&#x5728;&#x7EBF;&#x5B8C;&#x6210;&#x8BA2;&#x5355;&#x6B3E;&#x9879;&#x652F;&#x4ED8;&#x3002;</p>
<ol>
<li>&#x4ED8;&#x6B3E;&#x671F;&#x9650;</li>
</ol>
<p>&#x65E0;&#x8BBA;&#x91C7;&#x7528;&#x4F55;&#x79CD;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#xFF0C;&#x60A8;&#x5747;&#x5E94;&#x4E8E;&#x8BA2;&#x5355;&#x7EA6;&#x5B9A;&#x4ED8;&#x6B3E;&#x671F;&#x9650;&#x5185;&#x6309;&#x89C4;&#x5B9A;&#x5C06;&#x8BA2;&#x5355;&#x6B3E;100%&#x652F;&#x4ED8;&#x5230;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#xFF0C;&#x672A;&#x5728;&#x89C4;&#x5B9A;&#x671F;&#x9650;&#x5185;&#x4ED8;&#x6B3E;&#x7684;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6709;&#x6743;&#x5355;&#x65B9;&#x9762;&#x53D6;&#x6D88;&#x60A8;&#x7684;&#x8BA2;&#x5355;&#x4E14;&#x65E0;&#x9700;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8FDD;&#x7EA6;&#x8D23;&#x4EFB;&#xFF0C;&#x5982;&#x6D89;&#x53CA;&#x9000;&#x6B3E;&#xFF0C;&#x5219;&#x56E0;&#x9000;&#x6B3E;&#x4EA7;&#x751F;&#x7684;&#x76F8;&#x5173;&#x8D39;&#x7528;&#x7531;&#x60A8;&#x627F;&#x62C5;&#x3002;</p>
<p>&#x60A8;&#x5728;&#x6B3E;&#x9879;&#x652F;&#x4ED8;&#x540E;&#xFF0C;&#x4E3B;&#x5F20;&#x5408;&#x540C;&#x5173;&#x7CFB;&#x672A;&#x6709;&#x6548;&#x6210;&#x7ACB;&#x3001;&#x672A;&#x5168;&#x989D;&#x652F;&#x4ED8;&#x3001;&#x652F;&#x4ED8;&#x9519;&#x8BEF;&#x6216;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x7406;&#x7531;&#x8981;&#x6C42;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x8FD4;&#x8FD8;&#x6B3E;&#x9879;&#x7684;&#xFF0C;&#x5FC5;&#x987B;&#x81EA;&#x884C;&#x627F;&#x62C5;&#x5B8C;&#x5168;&#x7684;&#x4E3E;&#x8BC1;&#x8D23;&#x4EFB;&#xFF0C;&#x5E76;&#x8D54;&#x507F;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x56E0;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x6240;&#x6709;&#x635F;&#x5931;&#x548C;&#x8D39;&#x7528;&#x3002;</p>
<h1 id="&#x4EA7;&#x54C1;&#x7684;&#x4EA4;&#x4ED8;&#x4E0E;&#x4F7F;&#x7528;">&#x4EA7;&#x54C1;&#x7684;&#x4EA4;&#x4ED8;&#x4E0E;&#x4F7F;&#x7528;</h1>
<p>&#x6B63;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5728;&#x786E;&#x8BA4;&#x6536;&#x5230;&#x60A8;&#x652F;&#x4ED8;&#x7684;&#x5168;&#x989D;&#x8BA2;&#x5355;&#x6B3E;&#x9879;&#x7684;1&#x4E2A;&#x5DE5;&#x4F5C;&#x65E5;&#x5185;&#x5373;&#x53EF;&#x4EA4;&#x4ED8;&#x8BA2;&#x5355;&#x4EA7;&#x54C1;&#x3002;</p>
<p>&#x5728;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4EA4;&#x4ED8;&#x8BA2;&#x5355;&#x4EA7;&#x54C1;&#x540E;&#xFF0C;&#x53CC;&#x65B9;&#x5E94;&#x6309;&#x7167;&#x7EA6;&#x5B9A;&#x7684;&#x65F6;&#x95F4;&#x5185;&#x5C65;&#x884C;&#x5404;&#x81EA;&#x7684;&#x4E49;&#x52A1;&#xFF0C;&#x5982;&#x56E0;&#x60A8;&#x672A;&#x80FD;&#x63D0;&#x4F9B;&#x5E94;&#x8BE5;&#x63D0;&#x4F9B;&#x7684;&#x914D;&#x5408;&#x548C;&#x652F;&#x6301;&#xFF08;&#x5982;&#x672A;&#x63D0;&#x4F9B;&#x8BE6;&#x7EC6;&#x7684;&#x5730;&#x5740;&#x6216;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#x7B49;&#xFF09;&#x9020;&#x6210;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x65E0;&#x6CD5;&#x5C65;&#x884C;&#x76F8;&#x5E94;&#x4E49;&#x52A1;&#x7684;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E0D;&#x627F;&#x62C5;&#x4EFB;&#x4F55;&#x8D23;&#x4EFB;&#xFF0C;&#x56E0;&#x6B64;&#x9020;&#x6210;&#x60A8;&#x65E0;&#x6CD5;&#x53CA;&#x65F6;&#x4F7F;&#x7528;&#x4EA7;&#x54C1;&#x7684;&#x8D23;&#x4EFB;&#x7531;&#x60A8;&#x81EA;&#x884C;&#x627F;&#x62C5;&#x3002;</p>
<h1 id="&#x4E0D;&#x53EF;&#x6297;&#x529B;">&#x4E0D;&#x53EF;&#x6297;&#x529B;</h1>
<p>&#x60A8;&#x548C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x53CC;&#x65B9;&#x56E0;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#xFF08;&#x5305;&#x62EC;&#x5730;&#x9707;&#x3001;&#x53F0;&#x98CE;&#x3001;&#x96F7;&#x51FB;&#x3001;&#x6C34;&#x707E;&#x3001;&#x706B;&#x707E;&#x7B49;&#x81EA;&#x7136;&#x539F;&#x56E0;&#xFF0C;&#x4EE5;&#x53CA;&#x6218;&#x4E89;&#x3001;&#x653F;&#x5E9C;&#x884C;&#x4E3A;&#x3001;&#x9ED1;&#x5BA2;&#x653B;&#x51FB;&#x3001;&#x7535;&#x4FE1;&#x90E8;&#x95E8;&#x6280;&#x672F;&#x7BA1;&#x5236;&#x7B49;&#x539F;&#x56E0;&#xFF09;&#x4E0D;&#x80FD;&#x5C65;&#x884C;&#x6216;&#x4E0D;&#x80FD;&#x7EE7;&#x7EED;&#x5C65;&#x884C;&#x5DF2;&#x751F;&#x6548;&#x8BA2;&#x5355;&#x7EA6;&#x5B9A;&#x5185;&#x5BB9;&#x7684;&#xFF0C;&#x53CC;&#x65B9;&#x5747;&#x4E0D;&#x627F;&#x62C5;&#x8FDD;&#x7EA6;&#x8D23;&#x4EFB;&#xFF0C;&#x4F46;&#x6CD5;&#x5F8B;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x7684;&#x9664;&#x5916;&#x3002;</p>
<p>&#x56E0;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5EF6;&#x8FDF;&#x5C65;&#x884C;&#x5DF2;&#x751F;&#x6548;&#x8BA2;&#x5355;&#x7EA6;&#x5B9A;&#x540E;&#x53D1;&#x751F;&#x4E0D;&#x53EF;&#x6297;&#x529B;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x514D;&#x9664;&#x8D23;&#x4EFB;&#x3002;</p>
<h1 id="&#x8FDD;&#x7EA6;&#x8D54;&#x507F;">&#x8FDD;&#x7EA6;&#x8D54;&#x507F;</h1>
<p>&#x60A8;&#x540C;&#x610F;&#x652F;&#x4ED8;&#x56E0;&#x60A8;&#x8FDD;&#x53CD;&#x672C;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x6216;&#x4E3A;&#x7EA0;&#x6B63;&#x60A8;&#x8FDD;&#x53CD;&#x884C;&#x4E3A;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x5F8B;&#x5E08;&#x8D39;&#x7528;&#x3001;&#x8BC9;&#x8BBC;&#x8D39;&#x7528;&#x3001;&#x516C;&#x8BC1;&#x8D39;&#x7528;&#x3001;&#x9274;&#x5B9A;&#x8D39;&#x7528;&#x3001;&#x6267;&#x884C;&#x8D39;&#x7528;&#x4EE5;&#x53CA;&#x56E0;&#x8FDD;&#x53CD;&#x534F;&#x8BAE;&#x6761;&#x6B3E;&#x5F15;&#x8D77;&#x7684;&#x635F;&#x5BB3;&#x8D54;&#x507F;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x9664;&#x672C;&#x534F;&#x8BAE;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x5916;&#xFF0C;&#x5728;&#x4EFB;&#x4F55;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5BF9;&#x672C;&#x534F;&#x8BAE;&#x6240;&#x627F;&#x62C5;&#x7684;&#x8FDD;&#x7EA6;&#x8D54;&#x507F;&#x8D23;&#x4EFB;&#x603B;&#x91D1;&#x989D;&#x4E0D;&#x8D85;&#x8FC7;&#x5411;&#x60A8;&#x6536;&#x53D6;&#x7684;&#x5F53;&#x6B21;&#x6240;&#x6D89;&#x8FDD;&#x7EA6;&#x4EA7;&#x54C1;&#x6240;&#x5C5E;&#x8BA2;&#x5355;&#x91D1;&#x989D;&#x3002;</p>
<h1 id="&#x6CD5;&#x5F8B;&#x9002;&#x7528;&#x4E0E;&#x4E89;&#x8BAE;&#x89E3;&#x51B3;">&#x6CD5;&#x5F8B;&#x9002;&#x7528;&#x4E0E;&#x4E89;&#x8BAE;&#x89E3;&#x51B3;</h1>
<p>&#x672C;&#x534F;&#x8BAE;&#x7684;&#x8BA2;&#x7ACB;&#x3001;&#x6267;&#x884C;&#x548C;&#x89E3;&#x91CA;&#x53CA;&#x4E89;&#x8BAE;&#x7684;&#x89E3;&#x51B3;&#x5747;&#x9002;&#x7528;&#x4E8E;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#xFF0C;&#x60A8;&#x4E0E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x90FD;&#x5FC5;&#x987B;&#x9075;&#x5B88;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x53F8;&#x6CD5;&#x7BA1;&#x8F96;&#x3002;&#x5982;&#x53D1;&#x751F;&#x672C;&#x534F;&#x8BAE;&#x76F8;&#x5173;&#x89C4;&#x5219;&#x548C;&#x6761;&#x6B3E;&#x4E0E;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6CD5;&#x5F8B;&#x76F8;&#x62B5;&#x89E6;&#x65F6;&#xFF0C;&#x5219;&#x8BE5;&#x89C4;&#x5219;&#x548C;&#x6761;&#x6B3E;&#x5C06;&#x6309;&#x76F8;&#x5173;&#x6CD5;&#x5F8B;&#x6CD5;&#x89C4;&#x91CD;&#x65B0;&#x89E3;&#x91CA;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x89C4;&#x5219;&#x548C;&#x6761;&#x6B3E;&#x5219;&#x4FDD;&#x6301;&#x5BF9;&#x60A8;&#x4E0E;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4EA7;&#x751F;&#x6CD5;&#x5F8B;&#x6548;&#x529B;&#x548C;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5DF2;&#x7ECF;&#x5EFA;&#x7ACB;&#x4E86;&#x89C4;&#x8303;&#x7684;&#x6D88;&#x8D39;&#x7EA0;&#x7EB7;&#x53D7;&#x7406;&#x4E0E;&#x89E3;&#x51B3;&#x673A;&#x5236;&#xFF0C;&#x60A8;&#x548C;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4E00;&#x81F4;&#x540C;&#x610F;&#xFF0C;&#x6709;&#x5173;&#x672C;&#x534F;&#x8BAE;&#x53CA;&#x4F7F;&#x7528;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#x4EA7;&#x751F;&#x7684;&#x4EFB;&#x4F55;&#x5206;&#x6B67;&#x6216;&#x4E89;&#x8BAE;&#xFF0C;&#x672C;&#x7740;&#x53CC;&#x65B9;&#x53CB;&#x597D;&#x534F;&#x5546;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x89E3;&#x51B3;&#x5F7C;&#x6B64;&#x4E4B;&#x95F4;&#x7684;&#x5206;&#x6B67;&#x6216;&#x4E89;&#x8BAE;&#x3002;&#x82E5;&#x534F;&#x5546;&#x4E0D;&#x6210;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x65B9;&#x5747;&#x6709;&#x6743;&#x5411;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6240;&#x5728;&#x5730;&#x6709;&#x7BA1;&#x8F96;&#x6743;&#x7684;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x8FDB;&#x884C;&#x8BC9;&#x8BBC;&#x3002;</p>
<h1 id="&#x672C;&#x534F;&#x8BAE;&#x7684;&#x4FEE;&#x6539;&#x66F4;&#x65B0;">&#x672C;&#x534F;&#x8BAE;&#x7684;&#x4FEE;&#x6539;&#x66F4;&#x65B0;</h1>
<p>&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x6709;&#x6743;&#x6839;&#x636E;&#x9700;&#x8981;&#x4E0D;&#x65F6;&#x5730;&#x5236;&#x5B9A;&#x3001;&#x4FEE;&#x6539;&#x672C;&#x534F;&#x8BAE;&#x53CA;/&#x6216;&#x89C4;&#x5219;&#xFF0C;&#x5E76;&#x516C;&#x5E03;&#x5728;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#xFF0C;&#x65E0;&#x9700;&#x53E6;&#x884C;&#x5355;&#x72EC;&#x901A;&#x77E5;&#x60A8;&#x3002;&#x53D8;&#x66F4;&#x540E;&#x7684;&#x534F;&#x8BAE;&#x548C;&#x89C4;&#x5219;&#x4E00;&#x7ECF;&#x5728;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x516C;&#x5E03;&#x540E;&#xFF0C;&#x7ACB;&#x5373;&#x6216;&#x5728;&#x516C;&#x544A;&#x660E;&#x786E;&#x7684;&#x7279;&#x5B9A;&#x65F6;&#x95F4;&#x81EA;&#x52A8;&#x751F;&#x6548;&#x3002;&#x82E5;&#x60A8;&#x5728;&#x524D;&#x8FF0;&#x53D8;&#x66F4;&#x540E;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x65B9;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x5373;&#x8868;&#x793A;&#x60A8;&#x5DF2;&#x7ECF;&#x9605;&#x8BFB;&#x3001;&#x7406;&#x89E3;&#x5E76;&#x63A5;&#x53D7;&#x7ECF;&#x4FEE;&#x6539;&#x7684;&#x534F;&#x8BAE;&#x548C;&#x89C4;&#x5219;&#x3002;&#x82E5;&#x60A8;&#x4E0D;&#x540C;&#x610F;&#x76F8;&#x5173;&#x7684;&#x53D8;&#x66F4;&#xFF0C;&#x5E94;&#x5F53;&#x7ACB;&#x5373;&#x505C;&#x6B62;&#x4F7F;&#x7528;&#x5E74;&#x5E74;&#x6709;&#x9C7C;&#x5E73;&#x53F0;&#x670D;&#x52A1;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="yong-hu-xie-yi.html" class="navigation navigation-prev " aria-label="Previous page: 用户协议">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chu-ti-yan.html" class="navigation navigation-next " aria-label="Next page: “初体验”服务说明">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"购买协议","level":"1.3","depth":1,"next":{"title":"“初体验”服务说明","level":"1.4","depth":1,"path":"chu-ti-yan.md","ref":"chu-ti-yan.md","articles":[]},"previous":{"title":"用户协议","level":"1.2","depth":1,"path":"yong-hu-xie-yi.md","ref":"yong-hu-xie-yi.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"gou-mai-xie-yi.md","mtime":"2018-10-11T05:27:51.097Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-10-11T07:58:47.804Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

